[
"Große Führer inspirieren andere zu Größe.",
"Glaube ist keine Frage der Wahl, sondern der Überzeugung.",
"Leicht ist der Weg zur Weisheit für jene, die nicht von sich selbst geblendet sind.",
"Ein Plan ist nur so gut wie derjenige, der ihn durchschaut.",
"Der beste Vertrauensbildner ist die Erfahrung.",
"Vertraue auf deine Freunde, und sie werden Grund haben, dir zu vertrauen.",
"Man hält an Freunden fest, indem man sein Herz etwas weicher hält als seinen Kopf.",
"Helden werden von der Zeit gemacht.",
"Ignoriere deine Instinkte auf eigene Gefahr.",
"Am mächtigsten ist der, der seine eigene Macht kontrolliert.",
"Der gewundene Weg zum Frieden ist immer ein würdiger, egal wie viele Windungen er auch nimmt.",
"Scheitert mit Ehre, anstatt mit Betrug Erfolg zu haben.",
"Gier und Angst vor Verlust sind die Wurzeln, die zum Baum des Bösen führen.",
"Wenn man vom Krieg umgeben ist, muss man sich schließlich für eine Seite entscheiden.",
"Arroganz vermindert die Weisheit.",
"Die Wahrheit erleuchtet den Verstand, wird aber nicht immer Glück in dein Herz bringen.",
"Angst ist eine Krankheit; Hoffnung ist die einzige Heilung.",
"Eine einzige Chance ist eine Galaxie der Hoffnung.",
"Es ist ein rauer Weg, der zu den Höhen der Größe führt.",
"Die Kosten eines Krieges lassen sich nie wirklich aufrechnen.",
"Kompromisse sind eine Tugend, die man kultivieren muss, keine Schwäche, die man verachtet.",
"Ein geteiltes Geheimnis ist ein geformtes Vertrauen.",

"Eine geteilte Lektion ist eine verdiente Lektion.",
"Selbstüberschätzung ist die gefährlichste Form der Nachlässigkeit.",
"Der erste Schritt, um einen Fehler zu korrigieren, ist Geduld.",
"Ein wahres Herz sollte nie angezweifelt werden.",
"Glaube an dich selbst oder niemand anderes wird es tun.",
"Kein Geschenk ist wertvoller als Vertrauen.",
"Manchmal ist es schwieriger, Hilfe anzunehmen, als sie anzubieten.",
"Anhänglichkeit ist kein Mitgefühl.",
"Für alles, was man gewinnt, verliert man etwas anderes.",
"Es ist das Streben nach Ehre, das einen ehrenhaft macht.",
"Einfach ist nicht immer einfach.",
"Ignoriert man die Vergangenheit, gefährdet man die Zukunft.",
"Fürchte die Zukunft nicht, weine nicht um die Vergangenheit.",
"Im Krieg ist die Wahrheit das erste Opfer.",
"Die Suche nach der Wahrheit ist leicht. Die Wahrheit zu akzeptieren, ist schwer.",
"Ein weiser Führer weiß, wann er folgen muss.",
"Mut macht Helden, aber Vertrauen schafft Freundschaft.",
"Wähle, was richtig ist, nicht, was leicht ist.",
"Die gefährlichste Bestie ist die Bestie im Inneren.",
"Wer mein Vater war, ist weniger wichtig als meine Erinnerung an ihn.",
"Unglück ist der wahrhaftigste Test für eine Freundschaft.",
"Rache ist ein Geständnis des Schmerzes.",

"Waffenbrüder sind Brüder fürs Leben.",
"Der Krieg stellt die Fähigkeiten eines Soldaten auf die Probe, die Verteidigung der Heimat das Herz eines Soldaten.",
"Wenn es einen Willen gibt, gibt es auch einen Weg.",
"Ein Kind, das gestohlen wird, ist eine verlorene Hoffnung.",
"Die Herausforderung der Hoffnung ist es, die Korruption zu überwinden.",
"Wer das Gesetz durchsetzt, muss dem Gesetz gehorchen.",
"Die Zukunft hat viele Wege - wählt mit Bedacht.",
"Ein Versagen bei der Planung ist ein Plan für das Versagen.",
"Liebe gibt es in allen Formen und Größen.",
"Furcht ist ein großer Motivator.",
"Die Wahrheit kann das Gespenst der Angst niederstrecken.",
"Der schnellste Weg zur Zerstörung führt über Rache.",
"Das Böse wird nicht geboren, es wird gelehrt.",
"Der Weg zum Bösen kann große Macht bringen, aber keine Loyalität.",
"Gleichgewicht findet man in dem, der sich seiner Schuld stellt.",
"Wer die Hoffnung aufgibt, gibt das Leben auf.",
"Wer versucht, das Schicksal zu lenken, wird niemals Frieden finden.",
"Anpassung ist der Schlüssel zum Überleben.",
"Alles, was schief gehen kann, wird...",
"Ohne Ehre ist der Sieg hohl.",
"Ohne Demut ist Mut ein gefährliches Spiel.",
"Ein großer Schüler ist das, was der Lehrer zu sein hofft.",

"Wenn das Schicksal ruft, haben die Auserwählten keine Wahl.",
"Nur durch Feuer wird ein starkes Schwert geschmiedet.",
"Kronen werden vererbt, Königreiche werden verdient.",
"Wer ein Mensch wirklich ist, kann nicht mit dem Auge gesehen werden.",
"Verstehen heißt, die Wahrheit unter der Oberfläche zu ehren.",
"Wer ist der Dümmere, der Narr oder der Narr, der ihm folgt?",
"Der erste Schritt zur Loyalität ist Vertrauen.",
"Der Weg der Unwissenheit wird von Furcht gelenkt.",
"Der kluge Mann führt, der starke Mann folgt.",
"Unsere Taten bestimmen unser Vermächtnis.",
"Wohin wir gehen, spiegelt immer wider, wo wir herkommen.",
"Diejenigen, die andere versklaven, werden unweigerlich selbst zu Sklaven.",
"Große Hoffnung kann aus kleinen Opfern erwachsen.",
"Freundschaft zeigt uns, wer wir wirklich sind.",
"Jede Kriegsführung basiert auf Täuschung.",
"Halte deine Freunde nah bei dir, aber halte deine Feinde näher bei dir.",
"Die Starken überleben, die Edlen überwinden.",
"Vertrauen ist das größte aller Geschenke, aber man muss es sich verdienen.",
"Man muss die Vergangenheit loslassen, um an der Zukunft festzuhalten.",
"Wer wir sind, ändert sich nie, wer wir denken, dass wir es sind.",
"Ein gefallener Feind mag sich wieder erheben, aber der Versöhnte ist wirklich besiegt.",
"Der Feind meines Feindes ist mein Freund.",

"Charakterstärke kann die Stärke in Zahlen besiegen.",
"Furcht ist eine formbare Waffe.",
"Etwas zu suchen, bedeutet, an seine Möglichkeit zu glauben.",
"Kämpfe beginnen und enden oft mit der Wahrheit.",
"Ungehorsam ist eine Aufforderung zum Angriff.",
"Wer vor sich selbst steht, findet sich selbst.",
"Die Jugend wird oft unterschätzt.",
"Wenn wir andere retten, retten wir uns selbst.",
"Wähle deine Feinde weise, denn sie könnten deine letzte Hoffnung sein.",
"Demut ist die einzige Verteidigung gegen Demütigung.",
"Wenn alles hoffnungslos scheint, gibt ein wahrer Held Hoffnung.",
"Die größte Macht eines Soldaten ist es."
]
